Repository: eerimoq/moblin
Catalog: Common/Localizable.xcstrings
Source language: en
Languages: de, eo, fi, it, ko, ru, sv, zh_hant_tw, zh_hk

source: Fireworks
de: Feuerwerk
eo: F1r3w0rks
fi: Ilotulitus
it: Fuochi d'artificio
ru: Фейерверк
sv: Fyrverkeri
zh_hant_tw: 煙火
zh_hk: 煙花

source: First time chatter
de: Zum ersten Mal gechattet
eo: F1rst t1m3 ch4tt3r
fi: Ensimmäistä chat-viesti
it: Primo messaggio in chat
ko: 첫 채팅 시청자
ru: Первое сообщение в чате
sv: Första gången chattare
zh_hant_tw: 首次發言
zh_hk: 第一次聊天

source: Fix %@ source
de: %@ Quelle reparieren
eo: F1x %@ s0_rc3
fi: Korjaa %@ lähde
it: Correggi sorgente %@
ko: %@ 소스 다시 시작
ru: Исправить источник %@
sv: Fixa %@ källa
zh_hant_tw: 修復 %@ 來源
zh_hk: 修復 %@ 來源

source: Fix OBS input.
de: OBS-Eingabe reparieren.
eo: F1x 0BS 1np_t.
fi: Korjaa OBS-tulo.
it: Correggi l'input OBS.
ko: OBS 소스를 다시 시작합니다.
ru: Исправить источник в OBS.
sv: Fixa OBS-ingång.
zh_hant_tw: 修復OBS輸入。
zh_hk: 修復OBS輸入

source: Fixed horizon
de: Fester Horizont
eo: F1x3d h0r1z0n
fi: Kiinteä horisontti
it: Orizzonte fisso
ko: 수평 고정
ru: Выравнивание горизонта
sv: Fixerad horisont
zh_hant_tw: 水平固定
zh_hk: 畫面水平固定

source: Fixed IP address
de: Feste IP Adresse
eo: F1x3d 1P @ddr3ss
fi: Kiinteä IP-osoite
it: Indirizzo IP fisso
ru: Фиксированный IP-адрес
sv: Fast IP-adress
zh_hant_tw: 固定 IP 位址
zh_hk: 固定IP地址

source: Fixing OBS input
de: OBS-Eingabe reparieren
eo: F1x1ng 0BS 1np_t
fi: OBS-tuloa korjataan
it: Correzione input OBS
ko: OBS 소스 다시 시작 중
ru: Исправление источника в OBS
sv: Fixar OBS-ingång
zh_hant_tw: 修復OBS輸入
zh_hk: 修復OBS輸入

source: Fixing...
de: Reparieren...
eo: F1x1ng...
fi: Korjataan...
it: Correzione...
ko: 다시 시작 중...
ru: Исправление...
sv: Fixar...
zh_hant_tw: 正在修復...
zh_hk: 修復中...

source: Flame
de: Flamme
eo: Fl@m3
fi: Liekki
it: Fiamma
ru: Пламя
sv: Flamma
zh_hant_tw: 火焰

source: Flash lights
de: Blitzlichter
eo: Fl@sh l1ghts
fi: Vilkuta valoja
it: Lampeggia fari
ko: 손전등
ru: Вспышки света
sv: Blinka med lamporna
zh_hant_tw: 閃光燈
zh_hk: 閃光燈

source: Flip button
de: Flip Taste
eo: Fl1p b_tt0n
fi: Kääntöpainike
it: Pulsante Capovolgi
ko: 반전 버튼
ru: Кнопка переворота
sv: Flip-knapp
zh_hant_tw: 翻轉按鈕
zh_hk: 反轉按鈕

source: Focus
de: Fokus
eo: F0c_s
fi: Keskity
it: Concentrazione
ru: Концентрация
sv: Fokus
zh_hant_tw: 專注

source: FOCUS
de: FOKUS
eo: F0C_S
it: FUOCO
ko: 초점
ru: ФОКУС
sv: FOKUS
zh_hant_tw: 對焦
zh_hk: 對焦

source: Focus to break
de: Von Fokus auf Pause
eo: F0c_s t0 br3@k
fi: Keskittymisestä tauolle
it: Da concentrazione a pausa
ru: Время на перерыв
sv: Fokus till paus
zh_hant_tw: 從專注到休息

source: Folder
de: Ordner
eo: F0ld3r
fi: Kansio
it: Cartella
ko: 폴더
ru: Папка
sv: Mapp
zh_hant_tw: 資料夾
zh_hk: 資料夾

source: Followed
de: Gefolgt
eo: F0ll0w3d
fi: Seurattu
it: Seguito
ko: 팔로우됨
ru: Отслеживаемые
sv: Följde
zh_hant_tw: 已追隨
zh_hk: 已追隨

source: Followed channels
de: Gefolgte Kanäle
eo: F0ll0w3d ch@nn3ls
fi: Seuratut kanavat
it: Canali seguiti
ko: 팔로우한 채널
ru: Отслеживаемые каналы
sv: Följda kanaler
zh_hant_tw: 追隨的頻道
zh_hk: 跟隨中的頻道

source: Followers
de: Follower
eo: F0ll0w3rs
fi: Seuraajat
it: Follower
ko: 팔로워
ru: Фолловеры
sv: Följare
zh_hant_tw: 追隨者
zh_hk: 追隨者

source: Followers only
de: Nur Follower
eo: F0ll0w3rs 0nly
fi: Vain seuraajat
it: Solo follower
ko: 팔로워 전용
ru: Только подписчики
sv: Endast följare
zh_hant_tw: 僅限追隨者
zh_hk: 追隨者限定

source: Follows
de: Folgt
eo: F0ll0ws
fi: Seuraajat
it: Follow
ko: 팔로우
ru: Фолловится
sv: Följer
zh_hant_tw: 追隨者
zh_hk: 追隨

source: Font
de: Schriftart
eo: F0nt
fi: Fontti
ko: 폰트
ru: Шрифт
sv: Typsnitt
zh_hant_tw: 字體
zh_hk: 字型

source: Font size
de: Schriftgröße
eo: F0nt s1z3
fi: Fonttikoko
it: Dimensione font
ko: 폰트 크기
ru: Размер шрифта
sv: Teckenstorlek
zh_hant_tw: 字體大小
zh_hk: 文字大小

source: Football
de: Fußball
eo: F00tb@ll
fi: Jalkapallo
it: Calcio
ko: 축구
ru: Футбол
sv: Fotboll
zh_hant_tw: 足球
zh_hk: 足球

source: For advanced users or if your platform is not in the list above.
de: Für fortgeschrittene Benutzer oder wenn deine Plattform nicht in der Liste oben aufgeführt ist.
eo: F0r @dv@nc3d _s3rs 0r 1f y0_r pl@tf0rm 1s n0t 1n th3 l1st @b0v3.
fi: Edistyneille käyttäjille tai jos alustasi ei ole yllä olevassa luettelossa.
it: Per utenti esperti o se la tua piattaforma non è nell'elenco sopra.
ko: 고급 사용자이거나 원하는 플랫폼이 목록에 없는 경우.
ru: Для опытных пользователей или если вашей платформы нет в списке выше.
sv: För avancerade användare eller om din plattform inte finns i listan ovan.
zh_hant_tw: 適用於進階使用者，或您的平台不在上方清單中。
zh_hk: 給進階使用者，或者列表中沒有你要的平台。

source: For example ws://232.32.45.332:4567.
de: Zum Beispiel ws://232.32.45.332:4567
eo: F0r 3x@mpl3 ws://232.32.45.332:4567.
fi: Esimerkiksi ws://232.32.45.332:4567.
it: Ad esempio ws://232.32.45.332:4567.
ko: 예시: WS://232.32.45.332:4567
ru: Например: ws://232.32.45.332:4567
sv: Till exempel ws://232.32.45.332:4567.
zh_hant_tw: 範例 ws://232.32.45.332:4567。
zh_hk: 例如 ws://232.32.45.332:4567

source: For example:
de: Zum Beispiel:
eo: F0r 3x@mpl3:
fi: Esimerkiksi:
it: Per esempio:
ko: 예시:
ru: Например:
sv: Till exempel:
zh_hant_tw: 範例：
zh_hk: 例子:

source: Force transition
de: Übergang erzwingen
eo: F0rc3 tr@ns1t10n
fi: Pakota siirtymä
it: Forza transizione
ko: 강제 전환
ru: Переопределить переход
sv: Tvinga övergång
zh_hant_tw: 強制轉場
zh_hk: 強制過渡

source: Foreground
de: Vordergrund
eo: F0r3gr0_nd
fi: Etuala
it: Primo piano
ko: 글자
ru: Передний план
sv: Text
zh_hant_tw: 前景
zh_hk: 前景

source: Forever
de: Unendlich
eo: F0r3v3r
fi: Ikuisesti
it: Per sempre
ru: Бесконечно
sv: Evigt
zh_hant_tw: 永遠
zh_hk: 永遠

source: Fork and knife
de: Gabel und Messer
eo: F0rk @nd kn1f3
fi: Haarukka ja veitsi
it: Posate
ru: Вилка и нож
sv: Gaffel och kniv
zh_hant_tw: 刀叉
zh_hk: 刀叉

source: Freeze
de: Einfrieren
eo: Fr33z3
fi: Jäädytetty
it: Congela
ko: 멈춤
ru: Стоп-кадр
sv: Frys
zh_hant_tw: 凍結
zh_hk: 凍結

source: From
de: Von
eo: Fr0m
fi: Lähde
it: Da
ko: 시작
ru: От
sv: Från
zh_hant_tw: 從
zh_hk: 來自

source: Front camera presets
de: Frontkamera Voreinstellungen
eo: Fr0nt c@m3r@ pr3s3ts
fi: Etukameran esiasetukset
it: Preset fotocamera frontale
ko: 전면 카메라 프리셋
ru: Пресеты передней камеры
sv: Främre kamerans förinställningar
zh_hant_tw: 前鏡頭預設
zh_hk: 預設前鏡頭

source: Full date
de: Vollständiges Datum
eo: F_ll d4t3
fi: Täysi päivämäärä
it: Data completa
ko: 전체 날짜
ru: Полная дата
sv: Fullständingt datum
zh_hant_tw: 完整日期
zh_hk: 完整日期

source: Function
de: Funktion
eo: F_nct10n
fi: Toiminto
it: Funzione
ko: 기능
ru: Функция
sv: Funktion
zh_hant_tw: 功能
zh_hk: 功能

source: Game controller %lld connected
de: Gamecontroller %lld verbunden
eo: G4m3 c0ntr0ll3r %lld c0nn3ct3d
fi: Peliohjain %lld yhdistetty
it: Controller di gioco %lld connesso
ko: 게임 컨트롤러 %lld 연결되었습니다
ru: Игровой контроллер %lld подключен
sv: Spelkontroll %lld ansluten
zh_hant_tw: 遊戲手把 %lld 已連線
zh_hk: 遊戲手掣 %lld 已連接

source: Game controller %lld disconnected
de: Gamecontroller %lld getrennt
eo: G@m3 c0ntr0ll3r %lld d1sc0nn3ct3d
fi: Peliohjain %lld irrotettu
it: Controller di gioco %lld disconnesso
ko: 게임 컨트롤러 %lld 연결이 끊어졌습니다.
ru: Игровой контроллер %lld отключен
sv: Spelkontroller %lld frånkopplad
zh_hant_tw: 遊戲手把 %lld 已中斷連線
zh_hk: 遊戲手掣 %lld 已斷開

source: Game controllers
de: Gamecontroller
eo: G@m3 c0ntr0ll3rs
fi: Peliohjaimet
it: Controller di gioco
ko: 게임 컨트롤러
ru: Джойстики
sv: Spelkontroller
zh_hant_tw: 遊戲手把
zh_hk: 遊戲手掣

source: Game type
de: Spieltyp
eo: G@m3 typ3
fi: Pelityyppi
it: Tipo di gioco
ko: 게임 유형
ru: Тип игры
sv: Speltyp
zh_hant_tw: 遊戲類型
zh_hk: 遊戲類型

source: gave a shoutout to %@!
de: hat einen Shoutout an %@ gegeben!
eo: g@v3 @ sh0_t0_t t0 %@!
sv: gav en shoutout till %@!

source: General
de: Allgemein
eo: G3n3r4l
fi: Yleiset
it: Generale
ko: 일반
ru: Основные
sv: Allmänt
zh_hant_tw: 一般
zh_hk: 一般

source: Generate new key
de: Neuen Schlüssel generieren
eo: G3n3r@t3 n3w k3y
fi: Luo uusi avain
it: Genera nuova chiave
ko: 새로운 키 생성
ru: Сгенерировать новый ключ
sv: Skapa ny nyckel
zh_hant_tw: 產生新金鑰
zh_hk: 產生新密鑰

source: Generic
de: Generisch
eo: G3n3r1c
fi: Yleinen
it: Generico
ko: 일반
ru: Общий
sv: Generisk
zh_hant_tw: 一般
zh_hk: 一般

source: Generic 2
de: Generisch 2
eo: G3n3r1c 2
fi: Yleinen 2
it: Generico 2
ko: 일반 2
ru: Общий 2
sv: Generisk 2
zh_hant_tw: 通用2
zh_hk: 通用2

source: Generic sets
de: Generische Sets
eo: G3n3r1c s3ts
fi: Yleiset sarjat
it: Insiemi generici
ko: 일반 세트
ru: Общие наборы
sv: Generisk med set
zh_hant_tw: 通用組合
zh_hk: 通用組合

source: GIF and sound
de: GIF und Ton
eo: G1F 4nd s0_nd
fi: GIF ja ääni
it: GIF e suono
ko: GIF과 소리
ru: GIF и звук
sv: GIF och ljud
zh_hant_tw: GIF 和音效
zh_hk: GIF及聲音

source: Gift subscriptions
de: Geschenkabonnements
eo: G1ft s_bscr1pt10ns
fi: Lahjatilaukset
it: Abbonamenti regalo
ko: 구독 선물
ru: Подарочные подписки
sv: Presentprenumerationer
zh_hant_tw: 贈送訂閱
zh_hk: 贈送訂閱

source: Gifted Memberships
de: Verschenkte Mitgliedschaften
eo: G1ft3d M3mb3rsh1ps
fi: Lahjoitetut jäsenyydet
it: Iscrizioni regalate
ko: 멤버십 선물
ru: Платные подписки
sv: Giftade medlemskap
zh_hant_tw: 贈禮會員
zh_hk: 贈送的會員

source: Gifted subs
de: Verschenkte Subs
eo: G1ft3d s_bs
fi: Lahjoitetut tilaukset
it: Sub regalati
ko: 선물된 구독
ru: Подаренные подписки
zh_hant_tw: 贈禮訂閱
zh_hk: 贈予訂閱

source: Gigantified emote
de: Gigantifiziertes Emote
eo: G1g@nt1f13d 3m0t3
sv: Gigantisk emote

source: Gimbal animate
de: Gimbal Animation
eo: G1mb@l @n1m@t3
fi: Gimbal-animaatio
it: Anima gimbal
ko: 짐벌 동작
ru: Анимация стабилизатора
sv: Gimbal animera
zh_hant_tw: 雲台運鏡
zh_hk: 穩定器動作

source: Gimbal down
de: Gimbal nach unten
eo: G1mb4l d0wn
fi: Gimbaali alas
it: Gimbal giù
ko: 짐벌 다운
ru: Стабилизатор вниз
sv: Gimbal ner
zh_hant_tw: 雲台向下
zh_hk: 穩定器向下

source: Gimbal left
de: Gimbal nach links
eo: G1mb4l l3ft
fi: Gimbal vasemmalle
it: Gimbal sinistra
ko: 짐벌 왼쪽
ru: Стабилизатор влево
sv: Gimbal vänster
zh_hant_tw: 雲台向左
zh_hk: 穩定器向左

source: Gimbal pan and tilt
de: Gimbal Schwenken und Neigen
eo: G1mb@l p@n @nd t1lt
fi: Gimbaali kääntäminen ja kallistus
it: Pan e tilt del gimbal
ko: 짐벌 팬 및 틸트
ru: Поворот и наклон стабилизатора
sv: Gimbal pan och tilt
zh_hant_tw: 雲台平移與俯仰
zh_hk: 穩定器水平與垂直旋轉

source: Gimbal preset
de: Gimbal Voreinstellung
eo: G1mb@l pr3s3t
fi: Gimbalin esiasetus
it: Preset del gimbal
ko: 짐벌 프리셋
ru: Настройки стабилизатора
zh_hant_tw: 雲台預設位置
zh_hk: 穩定器預設

source: Gimbal preset updated
de: Gimbal Voreinstellung aktualisiert
eo: G1mb4l pr3s3t _pd4t3d
fi: Gimbalin esiasetus päivitetty
it: Preset del gimbal aggiornato
ko: 짐벌 프리셋이 업데이트되었습니다.
ru: Настройки стабилизатора обновлены.
sv: Gimbal-förinställning uppdaterad
zh_hant_tw: 已更新雲台預設位置
zh_hk: 穩定器設定更新

source: Gimbal presets
de: Gimbal Voreinstellungen
eo: G1mb4l pr3s3ts
fi: Gimbalin esiasetukset
it: Preset del gimbal
ko: 짐벌 프리셋
ru: Настройки стабилизатора
zh_hant_tw: 雲台預設位置
zh_hk: 穩定器預設

source: Gimbal right
de: Gimbal nach rechts
eo: G1mb4l r1ght
fi: Gimbal oikealle
it: Gimbal destra
ko: 짐벌 오른쪽
ru: стабилизатор вправо
sv: Gimbal höger
zh_hant_tw: 雲台向右
zh_hk: 穩定器向右

source: Gimbal up
de: Gimbal nach oben
eo: G1mb@l _p
fi: Gimbal ylös
it: Gimbal su
ko: 짐벌 업
ru: Стабилизатор вверх
sv: Gimbal upp
zh_hant_tw: 雲台向上
zh_hk: 穩定器向上

source: Give the webpage access to various data in Moblin, for example chat messages and your location.
de: Gib der Webseite Zugriff auf verschiedene Daten in Moblin, zum Beispiel Chat-Nachrichten und deinen Standort.
eo: G1v3 th3 w3bp@g3 @cc3ss t0 v@r10_s d@t@ 1n M0bl1n, f0r 3x@mpl3 ch@t m3ss@g3s @nd y0_r l0c@t10n.
fi: Anna verkkosivustolle pääsy erilaisiin tietoihin Moblin:issa, esimerkiksi chat-viestit ja sijaintisi.
it: Dai alla pagina web accesso a vari dati di Moblin, ad esempio i messaggi in chat e la tua posizione.
ko: 웹페이지가 Moblin의 다양한 데이터에 접근할 수 있도록 허용합니다. 예: 채팅 메시지, 내 위치 등
ru: Разрешить доступ веб-странице к различным данным в Moblin, например к сообщениям в чате и вашему местоположению.
sv: Ge webbsidan tillgång till olika data i Moblin, till exempel chattmeddelanden och din plats.
zh_hant_tw: 允許從網頁中存取 Moblin 的各種資料，例如聊天訊息和您的定位。
zh_hk: 給予網頁存取Moblin各種資料，例如聊天訊息和你的定位

source: Glasses
de: Brillen
eo: Gl@ss3s
fi: Lasit
it: Occhiali
ko: 안경
ru: Очки
sv: Glasögon
zh_hant_tw: 眼鏡
zh_hk: 墨鏡

source: Go live
de: Live gehen
eo: G0 l1v3
sv: Gå live

source: Go Live
de: Live gehen
eo: G0 L1v3
fi: Aloita
it: Vai in diretta
ko: 방송 시작
ru: В эфир!
sv: Gå Live
zh_hant_tw: 開實況
zh_hk: 開始直播

source: Go live notification
de: Live Benachrichtigung
eo: G0 l1v3 n0t1f1c@t10n
fi: Ilmoitus lähetyksen aloituksesta
it: Notifica di inizio diretta
ko: 방송 시작 알림
ru: Уведомление о запуске
sv: Gå live-notifiering
zh_hant_tw: 實況通知
zh_hk: 直播通知

source: Go live to see audio levels.
de: Geh live, um die Audiopegel zu sehen.
eo: G0 l1v3 t0 s33 4_d10 l3v3ls.
fi: Aloita lähetys nähdäksesi äänitasot.
it: Vai in diretta per vedere i livelli audio.
ko: 송출을 시작하여 오디오 레벨을 확인하세요.
ru: Выйдите в эфир чтобы увидеть уровни звука.
sv: Gå live för att se ljudnivåer.
zh_hant_tw: 開實況以查看音量大小。
zh_hk: 開始直播以查看音量水平。

source: Golf full scorecard
de: Golf Vollständige Scorekarte
eo: G0lf f_ll sc0r3c4rd
fi: Golfin täysi tuloskortti
it: Segnapunti golf completo
ko: 골프 전체 스코어카드
ru: Полная таблица показателей гольфа
sv: Golf resultatkort
zh_hant_tw: 高爾夫完整記分板
zh_hk: 高爾夫記分牌

source: Good stability in most network conditions.
de: Gute Stabilität unter den meisten Netzwerkbedingungen.
eo: G00d st@b1l1ty 1n m0st n3tw0rk c0nd1t10ns.
fi: Hyvä vakaus useimmissa verkkoolosuhteissa.
it: Buona stabilità quasi con ogni rete.
ko: 대부분의 네트워크 환경에서 안정성이 좋습니다.
ru: Хорошая стабильность в большинстве сетей.
sv: Bra stabilitet i de flesta nätverksförhållanden.
zh_hant_tw: 在大多數網路條件下具有良好的穩定性。
zh_hk: 在大多數網路狀況大致穩定

source: GoPro %@ failed to start streaming
de: GoPro %@ konnte den Stream nicht starten
eo: G0Pr0 %@ f41l3d t0 st4rt str34m1ng
sv: GoPro %@ kunde inte starta streaming

source: GoPro %@ streaming to custom URL
de: GoPro %@ streamt an eine benutzerdefinierte URL
eo: G0Pr0 %@ str3@m1ng t0 c_st0m _RL
sv: GoPro %@ streamar till anpassad URL

source: GoPro device
de: GoPro Gerät
eo: G0Pr0 d3v1c3
sv: GoPro-enhet

source: Got it
de: Verstanden
eo: G0t 1t
fi: Selvä
it: Ho capito
ko: 알았어요
ru: Понятно
sv: Jag förstår
zh_hant_tw: 知道了
zh_hk: 知道

source: Got no AI response: %@
de: Keine KI-Antwort erhalten: %@
eo: G0t n0 41 r3sp0ns3: %@
sv: Fick inget AI-svar: %@

source: Graphics
de: Grafik
eo: Gr4ph1cs
it: Grafica
sv: Grafik

source: Gray scale
de: Graustufen
eo: Gr@y sc@l3
fi: Harmaasävy
it: Scala di grigi
ko: 흑백
ru: Оттенки серого
sv: Gråskala
zh_hant_tw: 灰白
zh_hk: 灰階

source: Grid
de: Gitter
eo: Gr1d
fi: Ruudukko
it: Griglia
ko: 그리드
ru: Сетка
sv: Rutnät
zh_hant_tw: 網格
zh_hk: 網格

source: H.265/HEVC generally requires less bandwidth for same image quality. RTMP generally only supports H.264/AVC.
de: H.265/HEVC erfordert im Allgemeinen weniger Bandbreite für die gleiche Bildqualität. RTMP unterstützt im Allgemeinen nur H.264/AVC.
eo: H.265/H3VC g3n3r4lly r3q_1r3s l3ss b4ndw1dth f0r s4m3 1m4g3 q_4l1ty. RTMP g3n3r4lly 0nly s_pp0rts H.264/4VC.
fi: H.265/HEVC vaatii yleensä vähemmän kaistanleveyttä samaan kuvanlaatuun. RTMP tukee yleensä vain H.264/AVC:tä.
it: H.265/HEVC richiede meno banda a parità di qualità. RTMP di solito supporta solo H.264/AVC.
ko: H.265/HEVC는 일반적으로 동일한 화질대비 필요한 대역폭이 적습니다. RTMP는 일반적으로 H.264/AVC만 지원합니다.
ru: H.265/HEVC требует меньшей пропускной способности для того же качества изображения. RTMP обычно поддерживает только H.264/AVC.
sv: H.265/HEVC kräver i allmänhet mindre bandbredd för samma bildkvalitet. RTMP stöder i allmänhet endast H.264/AVC.
zh_hant_tw: H.265/HEVC通常在相同影像品質下所需的頻寬更低。RTMP通常只支援H.264/AVC。
zh_hk: H.265/HEVC用更少流量就能有相對好的畫質，RTMP通常只支援H.264/AVC

source: Hearts
de: Herzen
eo: H34rts
fi: Sydämet
it: Cuori
ru: Сердечки
sv: Hjärtan
zh_hant_tw: 紅心
zh_hk: 心臟

source: Height
de: Höhe
eo: H31ght
fi: Korkeus
it: Altezza
ko: 높이
ru: Высота
sv: Höjd
zh_hant_tw: 高度
zh_hk: 高度

source: Hello chat!
de: Hallo Chat!
eo: H3ll0 ch@t!
fi: Hei chat!
it: Ciao chat!
ko: 채팅 안녕하세요!
ru: Привет чат!
sv: Hej chatt!
zh_hant_tw: 聊天室安安！
zh_hk: 大家好!

source: Help
de: Hilfe
eo: H3lp
fi: Apua
it: Aiuto
ko: 도움
ru: Помощь
sv: Hjälp
zh_hant_tw: 說明
zh_hk: 幫助

source: Help and support
de: Hilfe und Unterstützung
eo: H3lp 4nd s_pp0rt
fi: Apu ja tuki
it: Aiuto e supporto
ko: 도움말 및 지원
ru: Помощь и поддержка
sv: Hjälp och support
zh_hant_tw: 說明與支援
zh_hk: 幫助與支援

source: High bitrates may be unstable.
de: Hohe Bitraten können instabil sein.
eo: H1gh b1tr@t3s m@y b3 _nst@bl3.
fi: Suuret bittinopeudet voivat olla epävakaita.
it: I bitrate alti possono essere instabili.
ko: 높은 비트레이트는 불안정할 수 있습니다.
ru: Высокий битрейт может быть нестабильным.
sv: Höga bithastigheter kan vara instabila.
zh_hant_tw: 高位元率可能不穩定。
zh_hk: 碼率過高可能不穩定

source: High quality downsampling
de: Hochwertiges Downsampling
eo: H1gh q_@l1ty d0wns@mpl1ng
fi: Laadukas pienennys
it: Downsampling di alta qualità
ru: Масштабирование в высоком качестве
sv: Nedsampling av hög kvalitet
zh_hant_tw: 高品質降採樣
zh_hk: 高品質下採樣

source: High quality downsampling makes downscaled images look better, but uses more system resources.
de: Durch hochwertiges Downsampling sehen verkleinerte Bilder besser aus, beanspruchen jedoch mehr Systemressourcen.
eo: H1gh q_4l1ty d0wns4mpl1ng m4k3s d0wnsc4l3d 1m4g3s l00k b3tt3r, b_t _s3s m0r3 syst3m r3s0_rc3s.
it: Il downsampling di alta qualità migliora le immagini ridotte, ma usa più risorse.
sv: Nedsampling av hög kvalitet gör att nedskalade bilder ser bättre ut, men använder mer systemresurser.

source: Highest bitrate
de: Höchste Bitrate
eo: H1gh3st b1tr@t3
fi: Korkein bittinopeus
it: Bitrate più alto
ko: 최고 비트레이트
ru: Максимальный битрейт
sv: Högsta bithastighet
zh_hant_tw: 最高位元率
zh_hk: 最高碼率

source: Highest priority mic at the top of the list.
de: Das Mikrofon mit der höchsten Priorität steht ganz oben in der Liste.
eo: H1gh3st pr10r1ty m1c 4t th3 t0p 0f th3 l1st.
fi: Suurimman prioriteettin mikrofoni luettelon alussa.
it: Il microfono con priorità più alta in cima alla lista.
ko: 목록의 상단이 가장 높은 우선순위를 갖습니다.
ru: Наивысший приоритет в верху списка
sv: Mikrofonen med högst prio är först i listan.
zh_hant_tw: 列表中排序越高的麥克風，優先順序越高。
zh_hk: 排序最高的麥克風最高優先

source: Highest thermal state
de: Höchster thermischer Zustand
eo: H1gh3st th3rm4l st4t3
fi: Korkein lämpötila
it: Stato termico massimo
ko: 과열 상태
ru: Максимальная температура
sv: Högsta termiska tillstånd
zh_hant_tw: 最熱狀態
zh_hk: 最高發熱狀態

source: Hole %lld
de: Loch %lld
eo: H0l3 %lld
fi: Reikä %lld
it: Buca %lld
ko: 홀 %lld
ru: Лунка %lld
sv: Hål %lld
zh_hant_tw: 第 %lld 洞
zh_hk: %lld 洞

# HOLE %lld PAR %lld
source: HOLE %1$lld PAR %2$lld
de: LOCH %1$lld PAR %2$lld
eo: H0L3 %1$lld P@R %2$lld
fi: REIKÄ %1$lld PAR %2$lld
it: BUCA %1$lld PAR %2$lld
ko: 홀 %1$lld 파 %2$lld
ru: ЛУНКА %1$lld ПАР %2$lld
sv: HÅL %1$lld PAR %2$lld
zh_hant_tw: 第 %1$lld 洞 標準桿 %2$lld

source: Holes
de: Löcher
eo: H0l3s
fi: Reikiä
it: Buche
ko: 홀
ru: Лунки
sv: Hål
zh_hant_tw: 洞
zh_hk: 洞

source: Home
de: Heim
eo: H0m3
fi: Koti
ru: Дом
sv: Hemma
zh_hant_tw: 家
zh_hk: 首頁

source: Honk
de: Hupen
eo: H0nk
fi: Tööttää
it: Clacson
ko: 경적
ru: Гудок
sv: Tuta
zh_hant_tw: 按喇叭
zh_hk: 響安

source: HorizonBalancing
de: HorizontBalancing
eo: H0r1z0nB4l4nc1ng
zh_hant_tw: 水平平衡

source: Host missing
de: Host fehlt
eo: H0st m1ss1ng
fi: Osoite puuttuu
it: Host mancante
ko: 호스트가 누락되었습니다.
ru: Канал не задан
sv: Värd saknas
zh_hant_tw: 找不到主機
zh_hk: 找不到主機

source: Hours
de: Stunden
eo: H0_rs
fi: Tuntia
it: Ore
ko: 시간
ru: Часы
sv: Timmar
zh_hant_tw: 小時
zh_hk: 小時

source: How to convert `.webm` (VP9) to `.mov` (HEVC) with alpha channel
de: So konvertierst du „.webm“ (VP9) in „.mov“ (HEVC) mit Alphakanal
eo: H0w t0 c0nv3rt `.w3bm` (VP9) t0 `.m0v` (H3VC) w1th 4lph4 ch4nn3l
fi: Kuinka muunnetaan `.webm` (VP9) muotoon `.mov` (HEVC) alpha-kanavalla
it: Come convertire `.webm` (VP9) in `.mov` (HEVC) con canale alfa
ko: 알파 채널을 사용하여 `.webm`(VP9)을 `.mov`(HEVC)로 변환하는 방법
ru: Как конвретировать `.webm` (VP9) в `.mov` (HEVC) с альфа-каналом
sv: Hur man konverterar `.webm` (VP9) till `.mov` (HEVC) med alfakanal
zh_hant_tw: 如何使用 Alpha 頻道將“.webm”(VP9) 轉換為“.mov”(HEVC)
zh_hk: 如何轉換`.webm` (VP9) 到 `.mov` (HEVC) (使用Alpha 通道)

source: How to convert a recording to constant frame rate (CFR) standard MP4
de: So konvertierst du eine Aufnahme in das Standard MP4 Format mit konstanter Bildrate (CFR)
eo: H0w t0 c0nv3rt @ r3c0rd1ng t0 c0nst@nt fr@m3 r@t3 (CFR) st@nd@rd MP4
fi: Kuinka tallenne muunnetaan tavalliseksi MP4-tiedostoksi vakio-FPS:llä (CFR)
it: Come convertire una registrazione in MP4 standard a frame rate costante (CFR)
ko: 녹화물을 CFR(고정 프레임 레이트) standard MP4로 변환하는 방법
ru: Как преобразовать запись в стандарт MP4 с постоянной частотой кадров (CFR)
sv: Hur man konverterar en inspelning till konstant bildhastighet (CFR) standard MP4
zh_hant_tw: 如何將錄製檔轉換為固定影格率 (CFR) 標準 MP4
zh_hk: 如何轉換錄影至固定影格(CFR)的標準MP4

source: How to convert a recording to standard MP4
de: So konvertierst du eine Aufnahme in Standard MP4
eo: H0w t0 c0nv3rt 4 r3c0rd1ng t0 st4nd4rd MP4
fi: Kuinka tallenne muunnetaan tavalliseksi MP4-tiedostoksi
it: Come convertire una registrazione in MP4 standard
ko: 녹화물을 standard MP4로 변환하는 방법
ru: Как конвертировать запись в стандарт MP4
sv: Hur man konverterar en inspelning till standard MP4
zh_hant_tw: 如何將錄製檔轉換為標準 MP4
zh_hk: 如何轉換錄影至標準MP4

source: How to fix audio and video slowly desynchronizing
de: So behebt man die langsame Desynchronisation von Audio und Video
eo: H0w t0 f1x 4_d10 4nd v1d30 sl0wly d3synchr0n1z1ng
fi: Äänen ja videon hitaan desynkronoinnin korjaaminen
it: Come correggere la lenta desincronizzazione di audio e video
ko: 오디오와 비디오의 싱크가 점점 틀어지는 문제를 해결하는 방법
ru: Как исправить медленную рассинхронизацию аудио и видео
sv: Hur man fixar ljud och video som långsamt avsynkroniseras
zh_hant_tw: 如何解決聲音和影像不同步的問題
zh_hk: 如何修復聲畫逐漸不同步

source: Hype train ended
de: Hype Train beendet
eo: Hyp3 tr41n 3nd3d
sv: Hype train avslutades

source: Hype train started
de: Hype Train gestartet
eo: Hyp3 tr41n st4rt3d
sv: Hypetåget startade

source: Icons
de: Symbole
eo: 1c0ns
fi: Kuvakkeet
it: Icone
ru: Иконки
sv: Ikoner
zh_hant_tw: 圖示
zh_hk: 圖示

source: Icons to buy
de: Icons zum Kaufen
eo: 1c0ns t0 b_y
fi: Ostettavia ikoneita
it: Icone in vendita
ko: 구매 가능한 아이콘
ru: Иконки для покупки
sv: Ikoner att köpa
zh_hant_tw: 購買圖示
zh_hk: Icons購買

source: Id of the raiding channel
de: ID des Raid-Kanals
eo: 1d 0f th3 r41d1ng ch4nn3l
sv: ID för den raidande kanalen

source: Idle
de: Ruhezustand
eo: 1dl3
sv: Inaktiv

source: If
de: Wenn
eo: 1f
sv: Om

source: If enabled, selected LUT is applied when the Apple Log color space is used.
de: Wenn diese Option aktiviert ist, wird die ausgewählte LUT angewendet, wenn der Apple Log-Farbraum verwendet wird.
eo: 1f 3n@bl3d, s3l3ct3d L_T 1s @ppl13d wh3n th3 @ppl3 L0g c0l0r sp@c3 1s _s3d.
fi: Jos käytössä, valittua LUT:ta käytetään, kun Apple Log -väriavaruutta käytetään.
it: Se attivo, la LUT scelta viene applicata con lo spazio colore Apple Log.
ko: 활성화하면 Apple Log 색 공간을 사용할 때 선택한 LUT가 적용됩니다.
ru: Если этот параметр включен, выбранный LUT применяется при использовании цветового пространства Apple Log.
sv: Om aktiverad appliceras vald LUT när Apple Log-färgrymden används.
zh_hant_tw: 如果啟用，則在使用 Apple Log 色域時會套用選取的 LUT。
zh_hk: 啟用時，當使用Apple Log色彩空間，已選的LUT會生效。

source: Image
de: Bild
eo: 1m@g3
fi: Kuva
it: Immagine
ko: 사진
ru: Изображение
sv: Bild
zh_hant_tw: 圖片
zh_hk: 圖片

source: Image stabilization
de: Bildstabilisierung
eo: 1m@g3 st@b1l1z@t10n
fi: Videon vakautus
it: Stabilizzazione immagine
ko: 이미지 안정화
ru: Стабилизация изображения
sv: Bildstabilisering
zh_hant_tw: 防手震
zh_hk: 防震/畫面穩定

source: Images
de: Bilder
eo: 1m4g3s
fi: Kuvat
it: Immagini
ko: 이미지
ru: Изображения
sv: Bilder
zh_hant_tw: 圖片
zh_hk: 圖片

source: Implementation
de: Umsetzung
eo: 1mpl3m3nt@t10n
fi: Toteutus
it: Implementazione
ko: 구현체
ru: Выполнение
zh_hant_tw: 實作
zh_hk: 應用

source: Import and export settings
de: Import- und Export
eo: 1mp0rt 4nd 3xp0rt s3tt1ngs
fi: Tuo ja vie asetukset
it: Importa ed esporta le impostazioni
ko: 설정 불러오기와 내보내기
ru: Импорт и экспорт настроек
sv: Importera och exportera inställningar
zh_hant_tw: 匯入和匯出設定
zh_hk: 匯入及匯出設定
